{
  "user": {
    "name": "Julian Raso",
    "profilePicture": "/profilepic.png",
    "career": "Ingeniero en Sistemas de Información",
    "location": "Corrientes, Argentina",
    "aboutMe": "Apasionado en la evolución de la tecnología y de la computación. Mi objetivo es aumentar mis conocimientos para lograr un mejor desempeño a la hora del desarrollo de aplicaciones.",
    "contacts": {
      "email": "mailto:julianraso3@gmail.com",
      "linkedin": "https://www.linkedin.com/in/julianraso/",
      "github": "https://github.com/JulianRaso",
      "cv": "https://drive.google.com/file/d/1fm1kV13cH_4Lp8W6jdv5ePWMs9so1Du6/view"
    }
  },
  "experiences": [
    {
      "company": "Scale AI",
      "position": "Especialista en aseguramiento de calidad",
      "period": "Febrero 2024 - Agosto 2024",
      "description": "Revisión y confesión de código en Javascript, Typescript y Python para garantizar su correcto funcionamiento y alineamiento a los estándares de calidad."
    },
    {
      "company": "Desarrollos NEA",
      "position": "Desarrollador Backend",
      "period": "Septiembre 2023 - Noviembre 2023",
      "description": "Migración de un Chatbot a la plataforma de mensajería WhatsApp utilizando C#."
    },
    {
      "company": "AirBits",
      "position": "Desarrollador Backend",
      "period": "Febrero 2023 - Junio 2023",
      "description": "Diseño, desarrollo e integración de diversos scripts para el consumo de un web service utilizando Javascript."
    },
    {
      "company": "MedInfor",
      "position": "Desarrollador Movil",
      "period": "Junio 2020 - Julio 2020",
      "description": "Diseño y desarrollo de una aplicación móvil para el Hospital Escuela con el fin de facilitar tanto a los médicos como para los pacientes la información relevante para los pre y postoperatorios de los pacientes."
    }
  ],
  "projects": [
    {
      "name": "Muzek",
      "description": "Una landing page diseñada a medida con un diseño atractivo y fácil de navegar, para presentar los eventos de sonido e iluminacion que ofrece la compañía junto con un boton para que los visitantes se comuniquen para solicitar más información.",
      "languages": ["React", "Javascript", "CSS"]
    },
    {
      "name": "Go Fit Get Fit",
      "description": "Es una web app que permite gestionar de manera eficiente a los alumnos, desde su alta hasta su baja, facilitando el registro de nuevos miembros y la eliminación de aquellos que ya no asisten. Además, ofrece un sistema para controlar el stock de productos, como suplementos y equipos, todo desde una interfaz sencilla de utilizar.",
      "languages": ["React", "Javascript", "CSS"]
    },
    {
      "name": "Events Manager",
      "description": "La página web gestiona el stock de equipos de sonido e iluminación, el alta y baja de personal, la administración de eventos y el flujo de caja, todo a través de una interfaz intuitiva para optimizar los procesos operativos de la empresa.",
      "languages": ["React", "Typescript", "CSS"]
    }
  ]
}
